calidad/PDI_Prjct/src/test/resources/reqConsultaProveedoresConector.txt

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:ws="http://ws.rupe.acce.gub.uy/">
   <soapenv:Header/>
   <soapenv:Body>
      <ws:descripcion/>
   </soapenv:Body>
</soapenv:Envelope>